<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h4>Информация об аптеке</h4>

                <br/>

                <p>Интернет-аптека была основана в 2018 году. Мы предлагаем различные виды медицинских рецептурных и безрецептурных препаратов,БАДов, косметических средств для медицинских       учреждени1, а также физических лиц. </p>

                <p>О продукции:
                    Все представленные наименования ассортимента  Вы с легкостью можете выбрать на нашем сайте. Все товары сгруппированы в разделы, позволяя каждому нашему покупателю легко ориентироваться в большом ассортименте предлагаемых нами медпрепаратов. Постоянно расширяющийся ассортимент товаров формируется с учетом потребностей различных категорий покупателей и позволяет нам подходить индивидуально к каждому.

                    На сегодняшний день нам удалось создать обширную сеть прямых поставок со всего мира от ведущих производителей, лидирующих в своем секторе рынка. За годы плодотворного сотрудничества с десятками поставщиков, наша команда разработала уникальную ценовую политику, направленную на реализацию товаров, представленных в каталоге, по максимально доступным для белорусских покупателей ценам. Мы продаем только сертифицированные и проверенные лечебно-оздоровительные средства.Все представленные товары имеют сертификаты соответствия таможенного союза.</p>
            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>