<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h4>Информация об аптеке</h4>

                <br/>
                <a href='/index.php'>На главную
                    <img align ="left"src='/upload/images/licenzija_nov_16.png'>
                </a>
                <p>Интернет-аптека была основана в 2018 году. Мы предлагаем различные виды медицинских рецептурных и безрецептурных препаратов,БАДов, косметических средств для медицинских       учреждений, а также физических лиц. </p>

                <p>О продукции:
                    Все представленные наименования ассортимента  Вы с легкостью можете выбрать на нашем сайте. Все товары сгруппированы в разделы, позволяя каждому нашему покупателю легко ориентироваться в большом ассортименте предлагаемых нами медпрепаратов. Постоянно расширяющийся ассортимент товаров формируется с учетом потребностей различных категорий покупателей и позволяет нам подходить индивидуально к каждому.

                    На сегодняшний день нам удалось создать обширную сеть прямых поставок со всего мира от ведущих производителей, лидирующих в своем секторе рынка. За годы плодотворного сотрудничества с десятками поставщиков, наша команда разработала уникальную ценовую политику, направленную на реализацию товаров, представленных в каталоге, по максимально доступным для белорусских покупателей ценам. Мы продаем только сертифицированные и проверенные лечебно-оздоровительные средства.Все представленные товары имеют сертификаты соответствия таможенного союза.</p>
                    
        
            О предприятии
Республиканское производственное унитарное предприятие «Академфарм» создано на базе Национальной академии наук Беларуси в 2009 году.

Направления деятельности: промышленный выпуск лекарственных средств и других фармацевтических продуктов, витаминных, витаминно-минеральных и метаболических комплексов; лабораторные фармацевтические исследования; контрактное фармацевтическое производство.

Производство лекарственных средств осуществляется на основании лицензии на фармацевтическую деятельность, зарегистрированную в реестре лицензий Министерства здравоохранения Республики Беларусь за № 02040/874
Продукция и услуги: поливитаминные, витаминно-минеральные и метаболические комплексы; лекарственные средства для лечения заболеваний пищеварительного тракта и нарушений обмена веществ, заболеваний сердечно-сосудистой системы, болезней урогенитальных органов, заболеваний костно-мышечной системы, неврологических заболеваний и расстройств органов чувств, прочие лекарственные препараты; лабораторные фармацевтические исследования; контрактное фармацевтическое производство; производство изделий медицинского назначения и лабораторных принадлежностей
Для обеспечения соответствия производства и продукции требованиям нормативных документов и стандартов GMP, на предприятии ежегодно планируются и выполняются мероприятия, направленные на контроль функционирования системы обеспечения и управления качеством, реализацию политики в области качества.
Сегодня «Академфарм» - интенсивно развивающееся предприятие. Его визитной карточкой стали современное производство, высококвалифицированный персонал, постоянное развитие, высокое  качество.

            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>