<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h4>Информация об аптеке</h4>

                <br/>
                <a href='/index.php'>На главную
                    <img align ="left"src='/upload/images/products/gift.jpg'>
                </a>
                <p>Как приобрести подарочную карту?
положите карту в корзину
нажмите на слово "корзина" вверху сайта, нажмите "оформить заказ" или "перейти в корзину"
оплатить заказ наложенным платежом нельзя, воспользуйтесь электронной оплатой через систему Robokassa
после оплаты на указанный Вами (при регистрации) электронный адрес придет письмо с циферно-буквенным кодом, передайте код человеку, которому хотите подарить карту
Как воспользоваться подарочной картой? </p>

                <p>Полное описание

карта представляет собой скидку на заказ, который должен быть оформлен на сайте.
если Вы хотите воспользоваться подарочной картой, то положите в корзину понравившиеся Вам товары
сумма заказа должна быть больше, чем номинал подаренной Вам карты
если сумма заказа будет меньше, чем сумма номинала подарочной карты, то Вы не сможете ей воспользоваться
введите буквенно-циферный код карты в поле "купон на скидку", стоимость заказа автоматически уменьшится на сумму, равную номиналу вашей карты
Условия использования подарочной карты
Использовать подарочную карту возможно только один раз.
Если итоговая сумма заказа превышает номинал карты, покупателю необходимо доплатить разницу.
Если итоговая сумма заказа ниже номинала карты, разница не возмещается.
Картой возможно оплатить только один заказ.
Суммирование нескольких скидок подарочных карт для оплаты заказа не допускается.
Потребитель вправе возвратить товар в соответствии с Законом РФ от 07.02.1992 № 2300-1 «О защите прав потребителей». При этом карта будет восстановлена только в случаях, указанных выше. Денежные средства за возврат товара при его оплате подарочной картой не возмещаются, за исключением случаев, когда товар был частично оплачен собственными денежными средствами потребителя. В указанных случаях денежные средства подлежат возврату исключительно в размере разницы, превышающей номинал карты.
Подарочная карта не предоставляет право покупателю на получение денежных средств в размере стоимости самой карты.
            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>