<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-6">
            <h4>Новое в фармации </h4>
            <p>Группа российских ученых разработала систему внутриклеточной доставки биоактивных веществ на основе полиэлектролитных микрокапсул. Изучение фармакологических свойств микрокапсул показало, что биодоступность лекарств значительно возрастает при их применении. А за счет адресной доставки лекарственного вещества, стало возможным снизить его дозу и процент побочных эффектов.

Новые наночастицы включают в себя диоксид церия, который станет эффективным материалом при создании противовоспалительных препаратов нового поколения.</p>
          <img align ="left"src='/template/images/technology/1.jpg'>

               <p>
Данный тип наночастиц обладает уникальными антиоксидантными свойствами, что обеспечивает нейтрализацию губительных для клеток активных форм кислорода», — пояснил научный сотрудник лаборатории роста клеток и тканей Института теоретической и экспериментальной биофизики РАН Антон Попов.

По словам ученого, наночастицы образуют в микрокапсуле тонкий слой, защищающий лекарственное вещество от агрессивных воздействий, например, пероксида водорода, преобразуя его в воду.

Благодаря применению такой технологии, в ближайшие пять лет в России могут появиться лекарства, которые будут доставлять необходимые для лечения вещества адресно, напрямую в больной орган.
</p>

                <br/>
               
           
            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>